[
  {
    "category": "ANÁLISES CLÍNICAS",
    "slug": "analises-clinicas",
    "rules": [
      "A ADSE apenas financia análises clínicas prescritas por médicos e realizadas em entidades legalmente habilitadas para a práticas destes atos.",
      "Sempre que se verifique a realização de um número significativo de análises clínicas, de forma repetida, num determinado período, a ADSE pode exigir a emissão de um relatório médico justificativo da sua necessidade clínica.",
      "No código 24011, a pesquisa inclui a realização de dois testes com duas metodologias diferentes.",
      "A ADSE não financia os mesmos códigos de análises clínicas realizadas no mesmo dia em regime livre e em regime convencionado.",
      "O código 26346- PESQUISA DE RNA DO VÍRUS SARS-COV-2 POR PCR EM TEMPO REAL tem regras especificas associadas que estão publicitadas no site da ADSE"
    ]
  },
  {
    "category": "ANATOMIA PATOLÓGICA",
    "slug": "anatomia-patologica",
    "rules": [
      "A ADSE apenas financia atos de anatomia patológica prescritos por médicos e realizados em entidades legalmente habilitadas para o efeito.",
      "A ADSE não suporta os mesmos códigos de anatomia patológica realizadas no mesmo dia em regime livre e em regime convencionado."
    ]
  },
  {
    "category": "CIRURGIA",
    "slug": "cirurgia",
    "rules": [
      "A ADSE não suporta o piso de sala nos atos terapêuticos de estomatologia.",
      "O valor dos atos médicos e cirúrgicos inclui a anestesia local, inclusive em estomatologia.",
      "Os códigos das secções \"Bloco operatório e consumos diversos em bloco\", \"Honorários de anestesista\", \"Medicamentos\" e \"Consumos em Internamento Cirúrgico\" apenas podem ser faturados em intervenções cirúrgicas cujo preço não seja global (Tipo C).",
      "A ADSE não financia mais que um tempo cirúrgico por dia, independentemente de ter sido realizado em regime livre ou convencionado. A faturação de mais que um tempo cirúrgico no mesmo dia ou em dias subsequentes, devido a uma situação de intercorrência, é sujeita a autorização e análise clínica por parte da ADSE.",
      "No caso do número de dias de internamento ultrapassar em mais de 50% o número de dias indicado na tabela (arredondamento para cima em caso de números impares), deve ser apresentado relatório médico circunstanciado e justificativo, sendo o financiamento condicionado ao parecer favorável da Departamento de Consultoria Clínica da ADSE.  Os consumos relativos aos dias adicionais de internamento face aos que se encontram na tabela são faturados pelo código76640 e os medicamentos pelo código 66631.",
      "Bloco operatório e consumos diversos em bloco",
      "Nas cirurgias que não tenham preços globais (tipo C) os prestadores podem faturar o Pisos de sala nos códigos 76076 a 76078, conjuntamente com os códigos 76032 e 76074, conforme aplicável. Nas cirurgias que tenham preços globais, e que sejam combinadas com códigos Tipo C, podem faturar o Pisos de sala nos códigos 76076 a 76078.",
      "O escalão a aplicar nos códigos 76076 a 76078 é determinado com base no encargo da ADSE relativo ao código Tipo C com valor mais elevado.",
      "Os códigos 76032 e 76074 destinam-se a imputar as despesas com os respetivos consumos em sala cirúrgica, desde que não enquadráveis na designação dos códigos 6631, 76640, 76645, ou outros códigos específicos aplicáveis (ex. próteses intraoperatórias, códigos da tabela de sangue), exclusivamente nas situações em que não se trate de preços globais.",
      "O documento de quitação do copagamento do beneficiário relativamente aos códigos 76032 e 76074 deve discriminar os valores dos vários tipos de consumos.",
      "Os consumos em sala cirúrgica têm de ser sempre discriminados individualmente, não sendo permitida a faturação de, por exemplo kits ou trouxas, com exceção das situações que sejam devidamente discriminados todos os itens num documento anexo à fatura.",
      "Honorários de Anestesista",
      "Os códigos 76010 a 76016 e 76051 a 76054 destinam-se à faturação dos honorários do anestesista no âmbito de uma intervenção cirúrgica, quando não se trate de preços globais.",
      "Os intervalos de valores fixados nos códigos 76010 a 76016 e 76051 a 76054 são apurados com base no encargo da ADSE com a totalidade dos atos cirúrgicos faturados.",
      "Medicamentos",
      "Esta tabela aplica-se aos medicamentos administrados no contexto de intervenções cirúrgicas e respetivos internamentos (no âmbito de intervenções cirúrgicas exclusivamente do Tipo C).",
      "A faturação do código 6631 exige a identificação do respetivo CHNM atribuído pelo INFARMED (quer na faturação online, quer na fatura recibo do copagamento).",
      "Todos os medicamentos com CHNM atribuídos pelo INFARMED devem ser faturados no código 6631, reservando-se o código 76645 exclusivamente para medicamentos sem CHNM atribuído.",
      "A faturação de medicamentos enquadrados na Classificação Farmacoterapêutica do Grupo 16 -Medicamentos antineoplásicos e imunomoduladores no código 6631 apenas pode ocorrer em situações excecionais (como é o caso do Bevacizumab utilizado em oftalmologia).",
      "O valor unitário faturado à ADSE dos medicamentos enquadráveis no código 6631 não pode exceder os preços máximos da tabela de preços da ADSE (Tabela 21).",
      "Os medicamentos enquadráveis no código 6631 são faturados em unidose.",
      "Consumos em Internamento Cirúrgico",
      "O código 76640 destina-se a imputar os encargos com os materiais de penso, antissépticos e outros produtos consumidos no decurso do internamento cirúrgico.",
      "O código 76640 não pode ser faturado em simultâneo com os códigos globais de procedimentos cirúrgicos, exceto se for ultrapassado o número de dias de internamento previsto na tabela.",
      "Atos Cirúrgicos",
      "Os atos cirúrgicos são financiados pela ADSE quando realizados por médicos das respetivas especialidades.",
      "A faturação de qualquer código desta tabela obriga à indicação do(s) ICD 9.",
      "Os códigos das intervenções cirúrgicas classificam-se nas seguintes tipologias:",
      "A - Preço Global",
      "C - Código Elementar (inclui as componentes descritas a seguir)",
      "O valor dos códigos dos procedimentos cirúrgicos do tipo C incluem os encargos com os médicos, ajudantes, instrumentistas, demais pessoal de enfermagem e prestação de serviços de apoio.",
      "Os códigos de Preço Global são preços máximos e incluem:",
      "a) Os honorários dos médicos, anestesistas, ajudantes, instrumentistas, demais pessoal de enfermagem e prestação de serviços de apoio;",
      "b) Piso de sala e recobro, incluindo designadamente a utilização de aparelhagens e equipamentos, material cirúrgico e esterilizado;",
      "c) Todos os consumos em sala cirúrgica e no internamento cirúrgico, medicamentos, produtos medicamentosos, soros, materiais de penso, antissépticos e outros consumos.",
      "Os códigos de Preço Global não incluem o custo com o internamento por parte da ADSE e do beneficiário.",
      "Se o número de diárias indicado na tabela for zero, para os códigos tipo A, não podem ser faturadas diárias quer ao beneficiário, quer à ADSE. Se por razões de ordem clínica, forem necessárias diárias de internamento o prestador deve submeter relatório médico circunstanciado e justificativo, sendo o financiamento condicionado ao parecer favorável da Departamento de Consultoria Clínica da ADSE. Se por razões que não sejam de ordem clínica, o beneficiário optar por ficar internado um dia, o prestador pode faturar a diária ao beneficiário, não sendo a mesma objeto de reembolso pela ADSE em regime livre. O prestador deverá obter o consentimento informado por parte do beneficiário nesta situação.",
      "Apenas são suportados pela ADSE e pelo beneficiário um máximo de três códigos cirúrgicos (dois no caso de serem preços globais), por episódio de internamento (entendido desde o primeiro dia de internamento até ao dia de alta). A faturação de mais do que três códigos cirúrgicos requer Autorização Prévia da ADSE.",
      "Quando existem vários códigos cirúrgicos no mesmo episódio de internamento o número de diárias autorizado pela ADSE é correspondente ao código que tiver maior número de diárias.",
      "Constitui exceção à regra 28 a tabela de cirurgias dos Olhos e anexos oculares, onde a faturação de mais de um código é sujeita a autorização prévia. Esta regra não é aplicável às situações de bilateralidade.",
      "Nas situações em que o procedimento cirúrgico envolva mais do que um código da tabela, por serem atos cirúrgicos realizados no mesmo tempo cirúrgico ou uma situação de bilateralidade, são aplicáveis as seguintes regras:",
      "a) Se forem faturados dois códigos de Preços Globais, os mesmos são valorizados a 100% o principal e o outro a 60% do valor da tabela;",
      "b) Se um dos códigos a combinar é global e o(s) outro(s) do tipo C, os mesmos são valorizados da seguinte forma: o código global a 100% e o(s) código(s) elementar(es) a 100% do valor da tabela, não podendo ser faturados quaisquer outros componentes exceto os previstos na regra seguinte;",
      "c) Se os códigos a combinar são todos da tipologia C são faturados a 100%;",
      "Quando ocorrer uma complicação pós cirurgia que obrigue à realização de uma nova cirurgia, num tempo operatório diferente do inicial:\na)  Se o ICD9 for o mesmo da cirurgia inicial  e não transcorreram mais de 30 dias sobre a primeira cirurgia, a faturação do código cirúrgico deverá ser feita a 50% dos valores previstos na tabela;\nb) Se o ICD9 for diferente do que determinou a primeira cirurgia a faturação do código cirúrgico respetivo pode ser feita a 100% do valor previsto na tabela.\nEm ambos os casos a faturação deve ser acompanhada do relatório médico justificativo da ocorrência",
      "Todos os códigos desta tabela (à exceção dos devidamente indicados) excluem as despesas com:",
      "a) Meios Complementares de Diagnóstico (Imagiologia, Análises clínicas e Anatomia patológica);",
      "b) Medicina Física e de Reabilitação (MFR);",
      "c) Próteses intraoperatórias;",
      "d) Atos da tabela de medicina",
      "e) Unidades de sangue e serviços de preparação e reserva.",
      "Na tabela de cirurgia oftálmica existem vários códigos, devidamente assinalados, nos quais a lente se encontra incluída. \nA lente incluída no preço da catarata é monofocal, seguindo as boas práticas clínicas recomendadas por instituições reputadas nesta área na Europa, como o National Institute for Health and Care Excellence.",
      "Em casos excecionais e por indicação clínica devidamente justificada o prestador pode solicitar uma Autorização Prévia à ADSE para a lente multifocal que, sendo deferida, permite a sua faturação no código 37504, com os preços máximos previstos na tabela 20, abatidos de 250€ (correspondentes ao valor da lente monofocal incluída no procedimento cirúrgico). \nNo caso do beneficiário ter já uma lente multifocal financiada pela ADSE, a segunda lente, se necessária, será objeto de pedido de  Autorização Prévia ao Departamento Clínico da ADSE com essa menção. Os preços máximos a cobrar à ADSE ou ao beneficiário são os previstos nas tabelas da ADSE, abatidos de 250€ (correspondentes ao valor da lente monofocal incluída no procedimento cirúrgico), discriminados pela Nomenclatura Portuguesa dos Dispositivos Médicos (NPDM).\nNo caso do Departamento Clínico da ADSE considerar que não existe justificação clinica para a utilização da lente multifocal , esta informação será comunicada ao prestador e também ao beneficiário.  Se mesmo assim o beneficiário optar pela lente multifocal o preço da lente, deduzido de 250€, será suportado pelo beneficiário.",
      "Na tabela de cirurgia oftálmica quando a cirurgia é efetuada a uma criança menor de 12 anos ou a pessoas com demência e requeira anestesia geral e utilização de bloco operatório, podem ser faturados adicionalmente ao valor da cirurgia, que consta da tabela, os códigos 76051 a 76054 respetivamente. Esta regra é válida para os códigos 92119, 994263, 994269, 95518, 994285, 95510 e 95520.",
      "No código 994181 é permitida a faturação do valor da córnea para transplante e despesas técnicas (código 29500), as quais devem ser justificadas anexando a fatura respetiva do Instituto Português do Sangue e da Transplantação (IPST).",
      "Os atos da Tabela de Cirurgia, designadamente, os identificados com a alínea (A), bem como todos os atos que lhe estejam associados, incluindo nomeadamente próteses, consumos de piso de sala e medicamentos, quando executados exclusivamente por motivos estéticos, não são abrangidos pela missão da ADSE, com exceção dos realizados em resultado de casos de agenesia, defeito congénito, pós-cirurgia amputadora, tumoral, acidente ou situações excecionais, desde que devidamente justificadas por relatório médico circunstanciado e demais meios complementares de diagnóstico e terapêutica que demonstrem inequivocamente a necessidade da intervenção, devendo tal relatório ser apresentado pela área de especialidade médico-cirúrgica relativa à natureza da patologia em apreço. A justificação médica fundamentada exclusivamente em fatores de ordem psicológica não é considerada fundamento bastante para a aceitação da faturação.",
      "Os relatórios médicos relativos às cirurgias para as hipertrofias mamárias devem conter os documentos seguintes\n1.    Avaliação previa à cirurgia por especialista de Ortopedia, Neurocirurgia ou Medicina Física e Reabilitação;\n2.    Documentação sobre as medidas de correção realizadas no decurso da avaliação, nomeadamente por terapêuticas de reabilitação postural e fisioterapia.\n3.    Exames de imagem que suportem a indicação da cirurgia;\n4.    Cálculo do peso ou massa mamária a ser removida.",
      "A dermalipectomia abdominal só será financiada se se verificarem as seguintes condições:\n1.    Enquadramento pós obesidade (bariátrica ou outra - com peso estabilizado de mais de 6 meses) com deformidade sequelar significativa apresentando desproporção marcada entre a estrutura da parede abdominal e as restantes regiões corporais de acordo com a idade, peso e altura (com IMC abaixo de 29);\n2.    Deformidade significativa definida como prega abdominal com avental e confirmação dermatológica com relatório de intertrigo;\n3.    Deformidade significativa pós-gravídica com franca diástase dos rectos abdominais (superior a 5cm) que se manifeste com desproporção marcada entre a estrutura da parede abdominal e as restantes regiões corporais de acordo com a idade, peso e altura (com IMC abaixo de 27);.\n4.  Fotografias que testemunhem a situação.",
      "Os casos de “agenesia e defeito congénito” devem ser documentados com exames de imagem ou fotografias que demonstrem o diagnóstico",
      "Os atos assinalados com (A) estão sujeitos a Autorização Prévia da ADSE. Os documentos necessários à instrução do processo encontram-se descritos na Tabela 23.  Em casos com carácter de urgência devidamente fundamentada o prestador deve enviar o pedido imediatamente a seguir à realização do procedimento cirúrgico, juntamente com toda a documentação de suporte justificativa da necessidade clínica e do carácter de urgência da intervenção.",
      "Os episódios cirúrgicos em que o orçamento (valor ADSE e copagamento beneficiário) seja igual ou superior a 15.000€, incluindo o valor da prótese intraoperatória e excluindo o internamento, são obrigatoriamente submetidos a autorização prévia.",
      "A ADSE apenas financia cirurgia bariátrica a beneficiários que reúnam cumulativamente as seguintes condições:",
      "a) Índice de massa corporal (IMC) ≥ 40 Kg/m2 (obesidade grau 3), com ou sem comorbilidades ou;",
      "b) IMC ≥ 35 Kg/m2 (obesidade grau 2) com presença de, pelo menos, uma das seguintes comorbilidades:",
      "(i) diabetes mellitus tipo 2;",
      "(ii) dislipidemia;",
      "(iii) síndrome de apneia obstrutiva do sono;",
      "(iv) síndrome de hipoventilação do obeso;",
      "(v) hipertensão arterial (especialmente se de difícil controlo);",
      "(vi) patologia degenerativa osteoarticular, com marcada limitação funcional.",
      "c) Idade entre os 18 e os 65 anos, inclusive;",
      "d) Insucesso das medidas não-cirúrgicas na redução ponderal, durante, pelo menos, um ano;",
      "e) Obesidade que não seja secundária a doença endócrina clássica;",
      "f) Capacidade para compreender o procedimento cirúrgico e para aderir a um programa de seguimento a longo prazo;",
      "g) Ausência de distúrbios psiquiátricos;",
      "h) Ausência de dependência de álcool ou estupefacientes;",
      "i) Relação entre o risco operatório e o risco clínico.",
      "A intervenção reconstrutiva posterior à cirurgia bariátrica, passados no mínimo 12 meses, poderá ser comparticipada pela ADSE nos casos em que comprovadamente ocorreu perda ponderal adequada e estabilização dessa perda, num número máximo de procedimentos de três, correspondentes aos códigos: 72644, 72743 e 95565 realizados em simultâneo ou em duas intervenções cirúrgicas diferentes.",
      "A Técnica Neuronavegação pode ser faturada adicionalmente ao valor das cirurgias nas situações assinaladas com \"X\" na tabela de cirurgia através do código 8002, este código é adicional aos previstos na regra 28. A utilização deste código está sujeita a Autorização Prévia da ADSE.",
      "O código 95541 não pode ser faturado em simultâneo com o código 992681",
      "O código 993157 não pode ser faturado em simultâneo com o código 95606",
      "O código 92123 só pode ser faturado com quantidade um, independentemente do número de abordagens. Não pode ser associado aos códigos de Rizotomias (92060, 92061, 92062 e 92063)",
      "O código 95607 não pode ser usado mais do que uma vez em intervenções num único nível (mesmo bilateralmente) mas apenas quando são intervencionados diferentes níveis da coluna vertebral.\nO financiamento de intervenção a mais do que um nível da coluna vertebral requer apresentação de relatório médico especificando as vertebras intervencionadas.",
      "A ADSE controla, de forma aleatória, a consistência entre os atos faturados e os atos realizados aos seus beneficiários. Neste enquadramento, os prestadores devem ter disponíveis os meios de prova para serem enviados à ADSE, caso sejam solicitados. Pode, igualmente, em caso de dúvida fundada, ser solicitada uma peritagem médica dos atos realizados.",
      "Os códigos 92010, 92011 e 92012 abrangem designadamente as despesas com:",
      "a) Honorários médicos (neonatologistas, obstetra, ajudante e anestesista);",
      "b) Pessoal de enfermagem e de apoio;",
      "c) Internamento em quarto privado e semiprivado, de 3 dias para a cesariana e de 2 dias para as outras situações;",
      "d) Medicamentos e produtos medicamentosos;",
      "e) Quaisquer materiais consumíveis;",
      "f) Central de monitorização cardio-fetal;",
      "g) Piso de sala e recobro;",
      "h) Outros atos de cirurgia e de medicina que podem decorrer durante os partos (v.g. excisão de cicatrizes, enterolise de aderências, traquelorrafia reparação do colo do útero, salpingectomia unilateral/bilateral/operação isolada, reparação episiotomia e rasgamento/ato diferente do parto, colpoperineorrafia e reparação esfíncter anal por rasgamento, histerografia de rotura do útero, dequitadura manual, colheita de sangue fetal, iniciação e supervisão monitorização fetal interna, monotorização fetal externa).",
      "O código 92012 engloba a cesariana após trabalho de parto e a cesariana eletiva.",
      "O código 92071 pode ser um adicional aos códigos 92010, 92011 e 92012.",
      "As técnicas de ablação ou bloqueio devem ser realizadas em salas de bloco operatório com condições de assépsia e sob apoio anestésico quando considerado necessário.",
      "Só podem ser realizadas por doente 1 sessão de infiltração por região e 2 sessões de radiofrequência por região num período de 12 meses.",
      "Nas terapêuticas percutâneas da dor, não são financiadas as técnicas que envolvam a administração de ozono",
      "O preço máximo suportado pela ADSE (preço máximo) relativamente às intervenções cirúrgicas tipo C faturadas à ADSE, corresponde ao menor dos valores entre o preço médio praticado por todos os prestadores do grupo a que pertence (comerciais ou IPSS 5%, ou 7%, ou 10%), para cada padrão de códigos cirúrgicos, no ano civil em que o procedimento cirúrgico foi faturado. Este preço máximo inclui o valor dos atos cirúrgicos, anestesista, diárias de internamento, bem como os códigos da ADSE 76032, 76074, 76640 e 76645. O apuramento das diferenças entre o preço máximo e o preço médio faturado pelo prestador é feita anualmente, para cada padrão de códigos cirúrgicos, após conferência das respetivas faturas aceites para pagamento pela ADSE. A ADSE apurará anualmente, até ao fim do I semestre do ano seguinte, o valor médio unitário faturado pelo prestador, para cada padrão de códigos cirúrgicos, sendo que se esse valor médio for superior ao preço máximo suportado pela ADSE, deverá o prestador, no mês subsequente ao apuramento pela ADSE, emitir notas de crédito a favor da ADSE pela diferença (entre o valor médio faturado e o preço máximo suportado pela ADSE, para cada padrão de códigos cirúrgicos) multiplicada pela quantidade total faturada do respetivo padrão de códigos cirúrgicos.",
      "A combinação dos códigos 95699 e 95718 é sujeita a autorização prévia da ADSE",
      "A combinação do código 73731 com qualquer outro código da tabela de cirurgia é sujeita a autorização prévia da ADSE",
      "O código 96620 é sujeito a autorização prévia para a qual deve ser anexado relatório médico circunstanciado e imagens relevantes, sendo apenas aceite pela ADSE se for demonstrado, de forma inequívoca, que o tratamento proposto no caso em análise oferece vantagens significativas relativamente a outras modalidades de tratamento.",
      "O financiamento pela ADSE do código 96613 é sujeita a relatório médico aceite pela consultadoria clínica da ADSE.\nEste código apenas pode ser utilizado quando ainda não se verificou qualquer facoelmulsificação no olho intervencionado.",
      "O tratamento da endometriose é sujeito a autorização prévia, devendo ser enviado relatório médico que especifique os procedimentos clínicos que é proposto realizar na intervenção cirúrgica. Não é possível combinar estes códigos com outros códigos da tabela de cirurgia.",
      "A combinação do código 95597 com qualquer outro código da tabela de cirurgia é sujeita a autorização prévia da ADSE"
    ]
  },
  {
    "category": "CONSULTAS MÉDICAS",
    "slug": "consultas-medicas",
    "rules": [
      "Os atos constantes na tabela de consultas médicas são financiados pela ADSE quando realizados por médicos de clínica geral e médicos das respetivas especialidades, inscritos na Ordem dos Médicos.",
      "O código 60 refere-se a uma consulta não programada (urgência) com preço único, independentemente da hora e do dia da semana, sem marcação antecipada, não podendo ser faturada mais do que uma consulta, por beneficiário, no mesmo dia.",
      "O preço da consulta com o código 60 não inclui a realização de meios complementares de diagnóstico, nem de serviços de enfermagem.",
      "O código 61 só pode ser faturado quando o beneficiário permaneça em sala própria sob vigilância médica ou de enfermagem, por um período superior a 2 horas.",
      "O preço do código 61 já inclui os serviços de enfermagem, medicamentos, produtos medicamentosos, oxigénio, soros, bem como quaisquer consumíveis necessários ao tratamento imediato do beneficiário.",
      "A faturação do código 61 não pode exceder um limite trimestral de 20% das situações de atendimento médico permanente de cada uma das entidades prestadoras e, neste contexto, é expressamente interdita a faturação adicional aos beneficiários e à margem da convenção de quaisquer outros atos/componentes.",
      "Quando, por razões clínicas, for necessário recorrer a uma especialidade médica que não é disponibilizada pelo prestador no AMP (códigos 60 e 61), pode ser faturada a chamada do especialista através do código da consulta respetiva. Excetua-se deste princípio os códigos 1 e 26, relativos a clínica geral e medicina geral e familiar. Não é aceite mais que uma consulta associada ao código do AMP.",
      "O preço da consulta com o código 49 inclui os seguintes exames: Avaliação visão binocular e do equilíbrio oculomotor (anterior código 4883), Exploração oftalmoscópica direta e indireta (anterior código 4892), Tonometria de rotina (anterior código 4891), Tonografia (anterior código 4889), Oftalmoscopia de rotina (anterior código 4896), e Ishiara ou equival. p/daltonismo (anterior código 4903).",
      "As consultas acima dos limites anuais na tabela Consultas Médicas são objeto de autorização prévia.",
      "A consulta com o código 55 é uma consulta multidisciplinar composta por cinco especialistas, só podendo ser faturada uma consulta por cada ciclo de tratamentos (quimioterapia e radioterapia) e com o limite máximo de 2 consultas anuais.",
      "Os encargos com as consultas realizadas durante o internamento já estão incluídos no valor da diária de internamento.",
      "A ADSE apenas financia uma consulta médica de Clínica Geral ou da mesma especialidade por dia, independentemente de a mesma ter sido realizada em regime livre ou regime convencionado.",
      "Sempre que se verifique a realização de um número significativo de consultas médicas, num determinado período, a ADSE pode exigir a emissão de um relatório médico justificativo da sua necessidade clínica.",
      "Os códigos 77701 a 77748 - teleconsultas têm regras especificas associadas que se encontram publicitadas no site da ADSE."
    ]
  },
  {
    "category": "ENFERMAGEM",
    "slug": "enfermagem",
    "rules": [
      "Os atos que constam desta tabela serão suportados pela ADSE quando prescritos por médicos e/ou efetuados por profissionais e entidades legalmente habilitadas no âmbito da enfermagem.",
      "A valoração dos atos desta tabela já inclui a eventual utilização de consumíveis e produtos medicamentosos.",
      "O código 51835 só pode ser utilizado nas seguintes situações: lavagem ao estômago, ou vesical. A prescrição médica deve identificar o tipo de lavagem a executar e terá de haver coincidência entre ato prescrito e realizado.",
      "Os códigos 51836, 51837 e 51838 não podem ser utilizados nas situações de administração de injetáveis ou recolha de material para análise.",
      "Os códigos desta tabela não podem ser faturados conjuntamente com os códigos de internamento (66003,66757,66758,66760, 76759, 76761 76760) de medicina e cirurgia nem com o código 61 relativo ao AMP."
    ]
  },
  {
    "category": "INTERNAMENTO",
    "slug": "internamento",
    "rules": [
      "A diária de internamento implica a permanência, com ocupação de cama ou berço de neonatologia ou pediatria, de pelo menos 24 horas, pelo que o dia de alta hospitalar não é comparticipado pela ADSE.",
      "Não se encontram abrangidos por esta tabela de internamento as situações clínicas enquadráveis em lares ou tipologias de cuidados continuados.",
      "Não se incluem nas diárias de internamento os tempos de estada em serviço de observação do Atendimento Médico Permanente, o qual deve ser faturado pelo código 61, da Tabela de Consultas Médicas.",
      "A diária de internamento inclui designadamente a aposentadoria, reanimação, assistência médica e de enfermagem, bem como os serviços farmacêuticos e a administração de fármacos.",
      "A ADSE não comparticipa as diárias ou quaisquer outras despesas do acompanhante.",
      "A faturação de qualquer código desta Tabela de Internamento obriga à indicação do(s) ICD 9.",
      "Durante o internamento, e uma vez que a assistência médica já se encontra incluída no valor da diária, não é permitido a faturação de consultas.",
      "A faturação de diárias de internamento requer autorização prévia da ADSE sempre que sejam ultrapassados os seguintes limites anuais:",
      "a) Códigos 66003 (diária de recém-nascido) - 30 dias",
      "b) Códigos 66757 e 66758 (diárias de internamento de medicina) - 30 dias",
      "c) Códigos 76759 e 76761 (diárias de internamento de cirurgia) - 30 dias",
      "d) Código 66008 (diárias de internamento de medicina física e reabilitação) - 60 dias",
      "e) Código 68020 (diárias de internamento em psiquiatria - curta duração) - 30 dias",
      "f) Código 68027 (diárias de internamento em psiquiatria - longa duração) - 30 dias (após a autorização da ADSE para internamento de longa duração)",
      "O valor máximo do copagamento do beneficiário relativamente a diárias de internamento é de:",
      "a) Código 66003 (diária de recém-nascido) - 152,16€",
      "b) Código 66757 (diária de internamento de medicina em quarto duplo) - 152,16€",
      "c) Código 66758 (diária de internamento de medicina em quarto individual) - 201,24€",
      "d) Código 76759 (diária de internamento cirúrgico em quarto duplo) - 94,44€",
      "e) Código 76761 (diária de internamento cirúrgico em quarto individual) - 139,06€",
      "Nas situações de diária de cuidados intensivos (UCI), cuidados intermédios e cuidados intensivos neonatais, o valor do copagamento do beneficiário que exceda os valores referidos nas alíneas a), b), c), d) e e) deve ser registado pelos códigos 66760 ou 76760, até ao valor máximo total (ADSE + copagamento) de 420€.",
      "No internamento pós-parto só haverá lugar a pagamento da diária relativa ao recém-nascido, se o internamento deste for superior ao da mãe e após a data da alta desta.",
      "A diária de internamento de recém-nascido (código 66003) incluem designadamente a aposentadoria, reanimação, incubadora, assistência médica e de enfermagem, serviços farmacêuticos e a administração de fármacos, bem como todos os consumos realizados durante o internamento.",
      "Nos internamentos (códigos 66003), exceto os decorrentes da prática de atos previstos na Tabela de Medicina, podem ser faturados medicamentos conjuntamente com a diária, através do código 66631 com um preço fechado de 42€/dia.",
      "Os códigos 66757, 66758 e 66760 destinam-se exclusivamente a faturação de diárias de internamento de cuidados agudos.",
      "Nos internamentos de medicina (códigos, 66757 e 66758), podem ser faturados medicamentos conjuntamente com a diária, através do código 66631 com um preço fechado de 42€/dia. Constituí exceção a esta regra todas as situações em que na tabela de medicina estão previstas diárias de internamento.",
      "Nos internamentos de cirurgia (códigos 76759, 76761 e 76760), no caso de o número de dias de internamento ultrapassar em mais de 50% o número de dias indicado na Tabela de cirurgia (arredondamento para cima em caso de números impares), deve ser apresentado relatório médico circunstanciado e justificativo, sendo o financiamento condicionado ao parecer favorável da Departamento de Consultoria Clínica da ADSE.  Os consumos relativos aos dias adicionais de internamento face aos que se encontram na tabela são faturados pelo código76640 e os medicamentos pelo código 66631 com um preço fechado de 42€/dia.",
      "Nos internamentos de cirurgia (códigos tipo C), podem ser faturados medicamentos conjuntamente com a diária, através do código 6631.",
      "A atribuição do código 66008 está condicionada a prestadores especializados nas atividades da reabilitação e do internamento.",
      "A Diária de Medicina Física e Reabilitação (código 66008) inclui designadamente a aposentadoria, reanimação, assistência médica, medicamentosa, técnica e de enfermagem, os serviços farmacêuticos e a administração de fármacos, na área de medicina física e de reabilitação.\nPara além da diária de internamento, os únicos atos médicos que poderão ser faturados conjuntamente são meios complementares de diagnóstico constantes das tabelas em vigor.",
      "O preço da diária de internamento em psiquiatria (códigos 68020 e 68027) engloba os serviços prestados no âmbito da psiquiatria, designadamente aposentadoria, assistência médica e de enfermagem, terapia ocupacional, psicomotricidade, psicologia, material de penso, dispositivos médicos e fraldas.",
      "A faturação de diárias de internamento em psiquiatria requer autorização prévia da ADSE sempre que sejam ultrapassados os seguintes limites anuais:\na) Código 68020 - 30 dias\nb) Código 68027 - 30 dias (após a autorização da ADSE para internamento de longa duração)\nA transição do código 68020 para o código 68027 requer autorização prévia da ADSE."
    ]
  },
  {
    "category": "MEDICAMENTOS",
    "slug": "medicamentos",
    "rules": [
      "Esta tabela aplica-se aos medicamentos dispensados em ambiente hospitalar, no âmbito de internamentos, nos atos da tabela de cirurgia (códigos tipo C) e atendimento médico permanente.",
      "A faturação do código 6631 exige a identificação do respetivo CHNM atribuído pelo INFARMED (quer na faturação online, quer na fatura recibo do copagamento).",
      "Todos os medicamentos com CHNM atribuídos pelo INFARMED devem ser faturados no código 6631, reservando-se o código 76645 exclusivamente para medicamentos sem CHNM atribuído.",
      "O valor unitário faturado à ADSE dos medicamentos enquadráveis no código 6631 não pode exceder os preços máximos da tabela de preços da ADSE (Tabela 21).",
      "Os medicamentos enquadráveis no código 6631 são faturados em unidose.",
      "O preço máximo suportado pela ADSE (preço máximo) relativamente aos medicamentos faturados no código da ADSE 6631 e não constantes na Tabela 21, corresponde ao menor dos valores entre o preço médio praticado pelo prestador e a mediana dos preços praticados por todos os prestadores convencionados da ADSE. \nSe o medicamento vier a entrar na tabela 21, no âmbito das revisões semestrais de preço, e se se apurar que a mediana é inferior a este preço, o preço máximo passa a ser o que figura na tabela, substituindo a mediana.\nO apuramento das diferenças entre o preço máximo e o preço médio faturado pelo prestador é feita semestralmente, após conferência das respetivas faturas aceites para pagamento pela ADSE. A ADSE apurará semestralmente o valor médio unitário faturado pelo prestador, para cada CHNM, sendo que se esse valor médio for superior ao preço máximo suportado pela ADSE, deverá o prestador, no mês subsequente ao apuramento pela ADSE, emitir notas de crédito a favor da ADSE pela diferença (entre o valor médio faturado e o preço máximo suportado pela ADSE, para cada CHNM) multiplicada pela quantidade total faturada do respetivo CHNM. A mediana de todos os prestadores convencionados é calculada com base nas faturas aceites para pagamento pela ADSE nos últimos 12 meses que antecedem o fim do semestre de referência do apuramento.",
      "O código 6631 não inclui medicamentos biológicos. Entende-se por medicamentos biológicos todo o medicamento cuja substância ativa é uma substância biológica - substância extraída ou produzida a partir de fonte biológica cuja caraterização e definição de qualidade requerem a combinação de ensaios físicos, químicos e biológicos com o processo de fabrico e respetivo controlo (Regulamento (CE) n.º 1085/2006, anexo I).",
      "O código 6631 não inclui medicamentos para doenças que se encontram cobertas por legislação específica que oferece proteção especial aos utentes do SNS.",
      "A faturação do oxigénio é feita pelo código 75242, não sendo aceite a faturação como medicamento, embora tenha CHNM.",
      "A utilização o código 6639 só é aplicável em caso de rotura nacional do medicamento à data da prestação dos cuidados de saúde e para o qual não exista alternativa terapêutica similar.\nNa faturação, é obrigatório anexar à documentação de suporte a Autorização de Utilização Especial (AUE), com toda a informação, bem como a fatura de aquisição do medicamento.\nAs restantes regras de faturação são as aplicáveis ao código 6631.\nLogo que se verifique a reposição do medicamento em rotura, este código já não poderá ser utilizado."
    ]
  },
  {
    "category": "MEDICINA",
    "slug": "medicina",
    "rules": [
      "Os atos constantes desta tabela são suportados pela ADSE quando prescritos por médicos de clínica geral e médicos das respetivas especialidades para atos com fins diagnóstico, inscritos como tal na Ordem dos Médicos, com exceção dos identificados no quadro constante nas Regras Gerais como não carecendo de número de cédula do médico responsável (os quais podem ser realizados por técnicos).",
      "A faturação de atos com fins terapêuticos desta tabela obriga à indicação do(s) ICD 9.",
      "Os códigos assinalados na tabela com as letras a abaixo indicadas têm o seguinte significado:",
      "(A) Sujeito a Autorização Prévia.",
      "(B) Este código só pode ser utilizado no decurso de um internamento ou urgência. O preço engloba tudo o que é necessário a este tipo de tratamento, designadamente agulhas de fístula, sistema de heparinização, sistemas de soro, diferentes soros, adesivos e pensos. Financia-se o máximo de três sessões por semana, salvo se existir relatório médico circunstanciado da situação clínica que justifique um maior número de sessões.",
      "(C) Só aplicáveis quando não forem efetuados outros atos constantes da respetiva tabela, cujo valor já inclui a colocação dos aparelhos gessados.",
      "(D) Só é suportado quando haja requisição médica especializada e seja realizado por técnico legalmente habilitado.",
      "Os atos da tabela de medicina são preços globais, incluindo os honorários dos profissionais, o ato de sedar ou analgesar, consumíveis, medicamentos e utilização dos espaços apropriados para a prática daqueles atos (quando aplicável), exceto quando assinalado em contrário.",
      "Os atos da tabela de medicina, para o mesmo beneficiário, no mesmo dia, ou no mesmo procedimento clínico, não podem exceder a quantidade de 6.",
      "Os atos médicos assinalados com \"X\" na coluna Dispositivos médicos, permitem a faturação destes dispositivos, os quais terão sempre que indicar o respetivo código (CDM). Em todos os restantes atos não é aceite a faturação de dispositivos médicos em conexão com os atos que constam da tabela.",
      "Existem diversos atos nesta tabela que podem ser realizados ou com sedação ou com anestesia geral. Quando por critérios clínicos é utilizada a anestesia geral, os honorários do anestesista podem ser faturados através dos códigos 76080 a 76083 nas situações assinaladas com X na coluna Anestesia e incluem o anestésico.",
      "Quando no mesmo procedimento clínico a combinação de atos que é previsto executar da tabela de medicina tenha um orçamento (valor ADSE e copagamento) igual ou superior a 8.000€, incluindo o valor da prótese intraoperatória, deve ser solicitada autorização prévia à ADSE. Excetua-se deste princípio os códigos do grupo Pacotes-Preços Globais.",
      "As técnicas de cateterismo cardíaco incluem colocação de cateter(es), registo de pressões intracardíacas e intravasculares, obtenção de amostras de sangue para determinação dos gases no sangue e/ou curvas de diluição de corante/outras para determinação de débitos cardíacos, com ou sem colocação de electro cateter e avaliação final e relatório.",
      "O código 83001 só pode ser faturado uma vez por procedimento clínico e o código 83002 duas vezes.",
      "Os códigos 83002, 83003 e 83004 só podem ser faturados em conjunto com o código 83001.",
      "A faturação de mais do que um dos códigos de Eletrofisiologia de intervenção no mesmo procedimento cirúrgico requer Autorização Prévia (códigos 83030 e 83033 a 83036).",
      "Os códigos da área de cardiologia referenciados como Pacotes-Preços Globais não podem ser combinados com mais nenhum código da mesma área. Os pacotes podem ser faturados com os honorários de anestesia, próteses intraoperatórias e diárias de internamento, desde que assinalado no respetivo código.",
      "O preço do código 85155 é global, incluindo designadamente os honorários, os exames imagiológicos, os medicamentos e quaisquer outros consumíveis utilizados durante o tratamento. Inclui ainda o primeiro dia de internamento. O preço do código 85158 também é global seguindo a mesma metodologia definida para o código 85155 e aplica-se às sessões a realizar nos três meses subsequentes à primeira sessão.",
      "A faturação do código 75220 obriga a registo imagiológico e entrega de relatório ao beneficiário.",
      "A ADSE apenas financia o código 75220 a beneficiários com mais de cinco nevos atípicos e também um dos seguintes antecedentes (devidamente comprovados):",
      "a) História pessoal prévia de melanoma",
      "b) Antecedentes de melanoma em familiar de primeiro grau",
      "Os códigos 83100 e 83101 não podem ser efetuados em simultâneo com qualquer outro serviço especial de dermatologia, cirurgia ou com o envio de peça para exame de anatomia patológica.",
      "Todos os códigos de Gastrenterologia e de Pneumologia são por sessão, salvo quando seja indicado outro critério de registo.",
      "Todos os códigos das \"Técnicas endoscópicas complementares\" e das \"Técnicas terapêuticas endoscópicas complementares\" são adicionáveis ao procedimento endoscópico (um ou mais códigos) e correspondem a uma sessão.",
      "O código 85213 destina-se a faturar os exames de endoscopia alta e colonoscopia total quando realizados em simultâneo.",
      "O código 83201 - Endoscopia alta + Colonoscopia esquerda destina-se a faturar os exames de endoscopia alta e colonoscopia esquerda quando realizados em simultâneo.",
      "Os códigos 51120, 52175, 52210, 52220 e 52155 podem acrescer ao exame base (códigos 50910, 50940, 52125, 85213, 52270 e 83201 - Endoscopia alta + Colonoscopia esquerda) sempre que tal clinicamente se justifique, sendo o valor por sessão.",
      "Os procedimentos mencionados nos serviços de endoscopia gastrenterológica implicam a intervenção de um médico anestesista, exceto quando mencionado \"sem anestesia\".",
      "O copagamento do beneficiário, para os códigos a seguir mencionados, não pode exceder os seguintes montantes:",
      "a) Código 51120 - 63,00 €",
      "b) Código 52175 - 6,86 €",
      "c) Código 52210 - 14,91 €",
      "d) Código 52220 - 42,00 €",
      "e) Código 52155 - 189,00 €",
      "O código 83200 - Esfincterotomia ou papilotomia transendoscópica com extração de cálculos ou outros corpos estranhos (via biliar) (adicional a CPRE) destina-se a faturar os exames com os códigos 51810 e 51820 quando realizados em simultâneo.",
      "Os códigos de Gastrenterologia das subtabelas de “Técnicas endoscópicas complementares” e “Técnicas terapêuticas endoscópicas complementares” só podem ser faturados em conjunto com exames da subtabela de “Serviços de Endoscopia\".",
      "O código 63017 só pode ser faturado em conjunto com exame EEG – 63010, 63020, 85115, 83600 e 83601.",
      "O preço dos códigos 35050 e 35010 só inclui a gravidez unifetal. Em gravidez múltipla, por cada feto é registado um exame.",
      "Nos códigos de Serviços de \"Oftalmologia\":",
      "a) Todos os exames entendem-se realizados ao olho direito e esquerdo, com exceção das situações de unilateralidade assinaladas com \"(unilateral)\"",
      "b) O preço dos exames pressupõe o relatório médico, com exceção do código 70462.",
      "c) Todos os exames complementares carecem de relatório.",
      "O código 80110 só pode ser faturado se em conjunto com código 80010 ou código 80100.",
      "O código 81272 só pode ser faturado se em conjunto com código 81016.",
      "O código 83070 só  pode ser utilizado uma vez como adicional aos  códigos 83062, 83030, 83036. O código 83070 pode ser utilizado duas vezes quando associado ao código 83035.",
      "Qualquer um dos códigos das Manobras por Broncocospia só podem ser faturados se em conjunto com algum dos códigos das Técnicas Endoscópicas Diagnósticas da subtabela de Pneumologia.",
      "O código 90403 já inclui a eventual utilização de dispositivo flexível.",
      "O código 84780 não se aplica a injeções para esclerose de varizes, injeções articulares, nem injeções de partes moles.",
      "Os códigos 85248 e 85249 não podem ser utilizados na mesma sessão. O número máximo de sessões que é financiado por ano no conjunto destes dois códigos é de 4 sessões",
      "A faturação  dupla do código 50940 é sujeita a autorização prévia da ADSE.",
      "A faturação  dupla do código 52125 é sujeita a autorização prévia da ADSE.",
      "A faturação  dupla do código 85213 é sujeita a autorização prévia da ADSE.",
      "Na tabela da área de cardiologia, excluindo a electrocardiografia, a combinação de mais de dois códigos é sujeita a autorização prévia, excetuando os padrões de faturação contidos nos Pacotes- Preços Globais."
    ]
  },
  {
    "category": "MEDICINA DENTÁRIA",
    "slug": "medicina-dentaria",
    "rules": [
      "Os profissionais habilitados que podem proceder à prática de atos da Tabela com financiamento da ADSE são:",
      "a) Médicos dentistas;",
      "b) Médicos especialistas de estomatologia;",
      "c) Médicos especialistas de cirurgia maxilo-facial;",
      "d) Odontologistas e higienistas orais legalmente habilitados, relativamente aos tratamentos que a lei lhes permite efetuar.",
      "A ADSE controla, de forma aleatória, a consistência entre os atos faturados e os atos realizados aos seus beneficiários. Neste enquadramento, os prestadores devem ter disponíveis os meios de prova para serem enviados à ADSE, caso sejam solicitados. Pode, igualmente, em caso de dúvida fundada, ser solicitada uma peritagem médica dos atos realizados.",
      "Por tempo de consulta/clínico são comparticipados até um máximo de 2 códigos de atos médico-dentários, limite a partir do qual será necessário submeter a Autorização Prévia. Excetua-se deste princípio o código 61852 para o qual é permitida a faturação de 4 atos por tempo de consulta/clínico.",
      "Por tempo de consulta/clinico são comparticipados até 2 códigos de exames de suporte aos atos executados.",
      "A ADSE apenas financia consultas de medicina dentária nas seguintes condições:",
      "a) consulta prévia a sessões de tratamento subsequentes;",
      "b) Consulta de observação não seguida de sessões de tratamento.",
      "Os tratamentos efetuados no mesmo tempo da consulta não são financiados pela ADSE.",
      "Excetuam-se do disposto no número anterior os exames imagiológicos complementares de diagnóstico clínico (rx - dentários/estruturas ósseas, ortopantomografias) quando necessários à realização do diagnóstico.",
      "Podem ser faturados atos em regime livre por prestadores convencionados de medicina dentária nas seguintes situações:\na) O ato a praticar não consta da tabela da ADSE;\nb) O beneficiário esgotou o limite de consumos que constam da tabela;\nc) Os materiais que o beneficiário pretende que sejam aplicados são excecionais face à prática médica habitualmente aceite.\nEm todos os casos referidos na presente regra o prestador deve fazer um orçamento para o tratamento, o qual deve ser aceite pelo beneficiário e enviado à ADSE conjuntamente com a faturação.",
      "Os códigos 10170 e 61877 encontram-se na tabela de radiologia e de medicina dentária com a indicação de limite de 2/ano. O limite não é acumulável, independentemente de qual a tabela escolhida para efetuar a faturação.",
      "Os valores máximos que constam da Tabela incluem todos os estádios de execução, incluindo os materiais e equipamentos. A anestesia local está incluída no valor do código faturado e a sedação controlada/consciente é integralmente suportada pelo beneficiário.",
      "Em casos excecionais, em que a condição clínica do beneficiário determine a necessidade de ultrapassar os limites estabelecidos nas regras 3 e 4, deverá ser instruído um pedido de Autorização Prévia (AP), o qual deve ser acompanhado da ficha clínica do doente e dos exames complementares de diagnóstico e fotografias que testemunhem inequivocamente a necessidade clínica que é evocada. Não são aceites justificações de ordem estética para autorização de AP.",
      "O referido no número anterior aplica-se, igualmente a casos clínicos pouco frequentes (de que são exemplos, a existência de um dente decíduo num adulto e atos efetuados nos tecidos moles).",
      "Considera-se como normal, entre 6 e 15 anos de idade, a coexistência de dentes de leite e definitivos na boca da criança. Os tratamentos executados fora deste intervalo, nomeadamente em dentes definitivos antes dos 6 anos (exclusive) e dentes decíduos depois dos 15 anos são sujeitos a autorização prévia, a qual deve ser instruída com fotografias e Rx.",
      "O pedido de autorização prévia é instruído pelo prestador com a antecedência mínima de 3 dias úteis relativamente à prestação do ato/procedimento. Salvaguardam-se as situações excecionais de urgência devidamente fundamentadas, nas quais o prestador deve enviar a informação clínica até ao dia do registo do documento de copagamento na ADSE.",
      "Os beneficiários têm acesso ao número de atos que se encontram indicados na tabela, com a periodicidade nela referida.",
      "Todos os atos faturados à ADSE devem ser registados na ficha clínica do beneficiário.",
      "Os exames imagiológicos das estruturas dento-alveolares não necessitam de prescrição quando são efetuados no local da prestação dos atos, sendo necessária a identificação do dente/local da irradiação (quadrante) na fatura ou fatura-recibo de copagamento. A prescrição é obrigatória quando os meios complementares de diagnóstico são realizados fora do local da prestação dos atos.",
      "Os códigos da Tabela relativos à reabilitação oral com recurso a dispositivos médicos, nomeadamente próteses dentárias, aparelhos ortodônticos não podem ser faturados com quaisquer outros códigos (exceto os das exodontias imediatas, no caso das próteses dentárias). A faturação destes códigos é obrigatoriamente acompanhada pela prescrição médica.",
      "O valor dos dispositivos médicos inclui todos os elementos, nomeadamente barras, ganchos, redes entre outros, assim como todos os passos, materiais e equipamentos necessários à sua finalização (moldeiras, modelos, ceras de registo intermaxilar, articuladores, etc.).",
      "A nomenclatura universal dos dentes a utilizar deverá ser a seguinte:",
      "18.17.16.15.14.13.12.11.   -   21.22.23.24.25.26.27.28",
      "48.47.46.45.44.43.42.41.   -   31.32.33.34.35.36.37.38",
      "CRIANÇA - Dentição decídua",
      "55.54.53.52.51.   -   61.62.63.64.65",
      "85.84.83.82.81.   -   71.72.73.74.75",
      "Código da tabela",
      "61877"
    ]
  },
  {
    "category": "MEDICINA FÍSICA E DE REABILITAÇÃO",
    "slug": "medicina-fisica-e-de-reabilitacao",
    "rules": [
      "A realização de atos desta tabela implica o preenchimento prévio, pelo médico da especialidade de medicina física e de reabilitação responsável pelos tratamentos, do formulário de informação clínica disponível na ADSE Direta.",
      "A prescrição constante no formulário deve ter um número de sessões/dias de tratamento igual ou inferior a 20, com um número máximo de 5 tratamentos/atos diferentes por dia. Ultrapassado este número só serão considerados os 5 tratamentos efetuados que tenham menor valorização na tabela, sem prejuízo do previsto no número seguinte.",
      "O número máximo de sessões financiado pela ADSE por beneficário/ano é de 60.",
      "Em caso de doentes cuja situação clínica se revele particularmente grave e que implique a necessidade excecional de ultrapassar o número de tratamentos/dia ou sessões, o prestador deverá cumprir o procedimento previsto no número 9, com vista à obtenção de uma eventual autorização prévia por parte da ADSE.",
      "O envio de um novo formulário de informação clínica prévia apenas poderá ser efetuado após a realização de todos os atos constantes no formulário anterior, não sendo permitidas sobreposições de datas.",
      "A validade de cada prescrição/informação clínica prévia tem a duração máxima de 90 dias.",
      "Deve haver coincidência entre os atos prescritos e os realizados e só serão pagos os tratamentos efetivamente executados (excluem-se as faltas aos mesmos).",
      "De cada um dos tratamentos/atos indicados na tabela só poderá ser faturado um tratamento/ato diário por doente.",
      "A realização de um número de atos desta tabela que exceda a quantidade máxima indicada por ano, será sempre excecional e obriga a autorização prévia pela ADSE.",
      "A duração de cada sessão de terapêutica da fala (código 34944) não pode ser inferior a 30 minutos.",
      "Os códigos desta tabela só podem ser atribuídos desde que a responsabilidade técnica seja assumida por médicos fisiatras inscritos na Ordem dos Médicos, e os atos sejam realizados por terapeutas legalmente reconhecidos e no âmbito das suas competências, devendo estes profissionais ser identificados com o número da respetiva cédula profissional.",
      "Excetua-se do previsto na regra anterior o código 34944 - Terapia da fala para o qual poderá ser também remetida requisição médica na área de especialidade. A realização do ato deverá ser feita por técnico legalmente habilitado",
      "A cada código corresponde uma designação/nomenclatura, para as quais e sempre que se justifique a ADSE introduz descritivo explicativo.",
      "Os códigos identificados com (B) apenas podem ser faturados isoladamente.",
      "A ADSE reserva-se no direito de requerer, sempre que entenda necessário, qualquer outra informação entendida como pertinente.",
      "Os tratamentos devem ser detalhados por dia de realização na faturação online.",
      "Os beneficiários têm acesso ao número de atos que se encontram indicados na tabela, com a periodicidade nela referida.",
      "O código 2388-MESOTERAPIA ANTIÁLGICA, é realizado apenas por médicos, pelo que na faturação online  a indicação do NIF do técnico responsável é substituída pela indicação da cédula do médico responsável."
    ]
  },
  {
    "category": "MEDICINA NUCLEAR",
    "slug": "medicina-nuclear",
    "rules": [
      "Os preços desta tabela compreendem o custo técnico (serviços), ato médico (honorários) e os radiofármacos.",
      "A ADSE apenas financia atos da tabela de Medicina Nuclear prescritos por médicos e realizados por médicos da respetiva especialidade.",
      "Os códigos com (A) requerem autorização prévia."
    ]
  },
  {
    "category": "PRÓTESES INTRAOPERATÓRIAS",
    "slug": "proteses-intraoperatorias",
    "rules": [
      "Considera-se como prótese todo o substituto artificial de um órgão, estrutura anatómica, membro ou parte do mesmo, destinado a assegurar as respetivas funções, comprometidas por doença, deficiência, insuficiência ou destruição. \nAs próteses genericamente utilizadas em medicina são dispositivos que são implantados, incorporados ou adaptados ao organismo e destinados a substituir uma função comprometida por virtude daquelas enfermidades, insuficiências ou limitações.",
      "Não se integram no âmbito da definição de prótese intraoperatória todo o conjunto diversificado de aparelhos, instrumentos, dispositivos ou materiais utilizados como meios de execução de suporte ou complemento de atos operatórios.",
      "A ADSE controla, de forma aleatória, a consistência entre os atos faturados e os atos realizados aos seus beneficiários. Neste enquadramento, a ADSE pode solicitar ao prestador prova de que o dispositivo médico faturado coincide com o aplicado no beneficiário, devendo o prestador enviar o respetivo código de barras.",
      "A faturação dos códigos 37501, 37503 e 37504 exige a identificação do respetivo Código do Dispositivo Médico (CDM) definido pela Autoridade Nacional do Medicamento e Produtos de Saúde, I.P. (INFARMED), cuja consulta está disponível no seu portal.",
      "Na tabela de cirurgia oftálmica existem vários códigos, devidamente assinalados, nos quais a lente se encontra incluída. \nA lente incluída no preço da catarata é monofocal, seguindo as boas práticas clínicas recomendadas por instituições reputadas nesta área na Europa, como o National Institute for Health and Care Excellence.",
      "Em casos excecionais e por indicação clínica devidamente justificada o prestador pode solicitar uma Autorização Prévia à ADSE para a lente multifocal que, sendo deferida, permite a sua faturação no código 37504, com os preços máximos previstos na tabela 20, abatidos de 250€ (correspondentes ao valor da lente monofocal incluída no procedimento cirúrgico). \nNo caso do beneficiário ter já uma lente multifocal financiada pela ADSE, a segunda lente, se necessária, será objeto de pedido de  Autorização Prévia ao Departamento Clínico da ADSE com essa menção. Os preços máximos a cobrar à ADSE ou ao beneficiário são os previstos nas tabelas da ADSE, abatidos de 250€ (correspondentes ao valor da lente monofocal incluída no procedimento cirúrgico), discriminados pela Nomenclatura Portuguesa dos Dispositivos Médicos (NPDM).\nNo caso do Departamento Clínico da ADSE considerar que não existe justificação clinica para a utilização da lente multifocal , esta informação será comunicada ao prestador e também ao beneficiário.  Se mesmo assim o beneficiário optar pela lente multifocal o preço da lente, deduzido de 250€, será suportado pelo beneficiário.",
      "A faturação das próteses intraoperatórias apenas será aceite conjuntamente com a intervenção cirúrgica ou com os atos de medicina devidamente assinalados na respetiva tabela.",
      "A ADSE não comparticipa, em regime convencionado ou livre, dispositivos médicos que não constem na tabela, exceto nas seguintes situações excecionais em que a utilização do dispositivo seja imperiosa para a saúde do doente:\n•\tRisco de vida ou complicações graves;\n•\tEpisódios de urgência, desde que a situação clínica não encontre resposta com as próteses, atualmente, existentes na tabela.\nEstas situações devem ser demonstradas de forma clara e inequívoca, justificados por relatório médico e outros elementos clínicos, devendo o prestador submeter uma Autorização Prévia à ADSE.\nNo caso de o Departamento Clínico da ADSE considerar que não existe justificação clínica para a utilização do Dispositivo, a decisão será comunicada ao prestador e ao beneficiário.",
      "O prestador tem o dever de informar previamente o beneficiário da não comparticipação de um dispositivo médico que não conste da tabela ou que seja indeferido pelo Departamento Clínico da ADSE.",
      "Transitoriamente até ao dia 31/12/2024 para as próteses que não constam da tabela 19 é obrigatória a instrução de pedido de autorização prévia com apresentação da fatura. Nestes casos o preço do prestador é igual ao preço da aquisição adicionado da margem de comercialização nos termos do artº 18, nº 3, alínea b) do Decreto-Lei 7/2017."
    ]
  },
  {
    "category": "RADIOLOGIA",
    "slug": "radiologia",
    "rules": [
      "Os exames de radiologia têm de ser realizados por profissionais legalmente habilitados.",
      "Os preços da tabela compreendem o custo técnico (serviços) e o ato médico (honorários).",
      "O preço dos exames já considera a intensificação de imagem e qualquer tipo de pós-processamento.",
      "A anestesia só poderá ser administrada por um médico anestesista inscrito na Ordem dos Médicos, no respetivo Colégio da Especialidade.",
      "O financiamento dos códigos desta tabela pela ADSE exige a participação:",
      "a) para os Exames radiológicos, de médicos radiologistas, salvo a radiologia odontológica à qual poderão também aceder profissionais legalmente habilitados à prática da medicina dentária;",
      "b) para a Ecografia, de médicos especialistas.",
      "Os exames têm de ter sempre prescrição médica, a qual deve discriminar bem cada exame, bem como o número de incidências (quando aplicável).",
      "O médico que realiza o exame deve mencionar a necessidade de utilização de contraste e a devida fundamentação, em declaração assinada por ele e a enviar juntamente com a faturação.",
      "O código 10935 é reservado para os casos em que a avaliação nas regiões anatómicas anteriores não é possível ou fiável. Assim, não se aceita a faturação em simultâneo deste código com os restantes códigos de osteodensitometria.",
      "Em gravidez múltipla, nas ecografias do 2º e 3º trimestres, por cada feto é faturado um exame (códigos 17195 e 17197). No código 17190 é considerado apenas um exame, para um, ou mais fetos.",
      "Nos códigos 32070, 32080 e 32090, a prescrição médica deve indicar/classificar o nível e o fator de risco do doente. Consideram-se fatores de risco: idade inferior a 8 anos, tempo superior a 60 minutos e patologia associada (grau ASA igual ou superior a II).",
      "A tomografia axial computorizada e a ressonância magnética a mais de uma região necessita de relatório médico a justificar a sua necessidade.",
      "A ADSE poderá exigir um relatório médico detalhado para justificar a realização dos exames.",
      "Os códigos 17180, 17181, 17182, 17183 e 17184 só poderão ser faturados quando realizados por um médico cuja competência para a realização de Ecografia Obstétrica Diferenciada de Nível 1 e/ou 2 foi reconhecida pela Comissão Instaladora do Colégio de Competência em Ecografia Obstétrica Diferenciada.",
      "O código 13100 não pode ser faturado em conjunto com o código 13105.",
      "Os dopplers de membros superiores ou inferiores (17285, 17286, 17287 e 17288) referem-se a ambos os membros, não podendo o respetivo código ser faturado duas vezes."
    ]
  },
  {
    "category": "RADIONCOLOGIA E QUIMIOTERAPIA",
    "slug": "radioncologia-e-quimioterapia",
    "rules": [
      "A faturação de qualquer código desta tabela obriga à indicação do(s) ICD 9.",
      "A ADSE apenas financia atos desta tabela quando prescritos por médicos e realizados em entidades legalmente habilitadas para o efeito.",
      "Os atos assinalados com (A) estão sujeitos a Autorização Prévia da ADSE. Os documentos necessários à instrução do processo encontram-se descritos na Tabela 23.  Em casos com carácter de urgência devidamente fundamentada o prestador deve enviar o pedido imediatamente a seguir à realização do procedimento cirúrgico, juntamente com toda a documentação de suporte justificativa da necessidade clínica e do carácter de urgência da intervenção.",
      "Radioterapia",
      "Os preços definidos para os tratamentos relativos aos códigos 42257 a 42259 já incluem os encargos com a eventual utilização de máscara, de qualquer tipo de moldes, a soroterapia, a oxigenoterapia, injeções (via subcutânea, intramuscular e intravenosa) e qualquer material de penso.",
      "A consulta e a tomografia axial computorizada que possam decorrer no âmbito dos tratamentos são debitadas de acordo com os valores das tabelas em vigor.",
      "A ADSE apenas suporta um planeamento e uma definição de dosimetria por cada ciclo de radioterapia.",
      "A ADSE apenas suporta uma simulação por cada 10 sessões de radioterapia.",
      "A faturação dos códigos 42242, 42245, 42254 a 42256 que não cumpra as regras 6 e 7 carece de Autorização Prévia da ADSE.",
      "Os códigos 45131, 45132 e 45133 incluem o planeamento, simulação, definição de dosimetria e o tratamento.",
      "A faturação do código 45189 carece de Autorização Prévia da ADSE.",
      "O código 45189 inclui todo o sistema de imobilização (do alvo e doente), aquisição de imagens, planeamento, simulação e procedimentos de dosimetria necessários e o tratamento de uma ou mais lesões no mesmo curso de tratamento.",
      "A faturação do código deve obedecer às seguintes condições:",
      "a)       É aplicável a tratamentos realizados em dispositivos externos emissores de radiação através de fontes de cobalto naturais ou emissores de radiação artificialmente produzida;",
      "b)      O código é faturado uma única vez por episódio de tratamento, independentemente do número de lesões tratadas ou do seu fracionamento;",
      "c)       Requer autorização prévia com submissão de relatório clínico fundamentado acompanhado dos exames de imagem utilizados para a indicação clínica discriminando a(s) lesão(ões) a ser(em) tratada(s);",
      "O código não pode ser faturado num intervalo inferior a 3 meses face à data do último cuidado de saúde prestado ao beneficiário através deste código",
      "Braquiterapia",
      "O preço definido para o procedimento identificado com o código 5001 é um preço fechado e compreensivo que engloba todos os atos/consumos específicos do tratamento clínico, bem como todos os atos preparatórios (aquisição de imagem para planeamento, planeamento e dosimetria), outros meios complementares de diagnóstico e terapêutica, internamento e recobro.",
      "Quimioterapia",
      "Nos termos do artigo 28.º do Decreto-Lei n.º 118/83, de 25 de fevereiro, a ADSE só pode comparticipar medicamentos para os quais exista decisão de financiamento pelo SNS, no âmbito do Sistema Nacional de Avaliação das Tecnologias de Saúde. Quando um medicamento não tem decisão de financiamento pelo SNS mas tem decisão favorável no Programa de Acesso Precoce a Medicamentos (PAP), cuja lista se encontra no site do INFARMED (http://www.infarmed.pt/web/infarmed/avaliacao-terapeutica-e-economica/programa-de-acesso-precoce-a-medicamentos), a ADSE financia o medicamento para a população alvo e indicação terapêutica para a qual o PAP se encontra aprovado. Em situações excecionais pode ser conferida uma autorização especial de financiamento pela ADSE, em casos imperiosos para a saúde do doente, designadamente quando o mesmo corra risco imediato de vida ou de sofrer complicações graves.",
      "A faturação relativa às sessões de quimioterapia é enquadrada nos códigos 6636, 6638 e 6076, não havendo lugar à faturação de quaisquer outros atos/serviços.",
      "O grupo dos medicamentos antineoplásicos e imunomoduladores (código 6636), de acordo com a classificação farmacoterapêutica, engloba as classes de medicamentos citotóxicos, hormonas e anti hormonas e imunomoduladores.",
      "O código 6638 destina-se a faturar outros medicamentos usados em sessão de quimioterapia, aquando da administração dos medicamentos antineoplásicos e imunomoduladores (código 6636) e que não se enquadrem na Classificação Farmacoterapeutica do Grupo 16 (Medicamentos antineoplásicos e imunomoduladores).",
      "A faturação dos códigos 6636 e 6638 exige a identificação do respetivo CHNM atribuído pelo INFARMED (quer na faturação online, quer na fatura recibo do copagamento).",
      "O valor unitário faturado à ADSE dos medicamentos enquadráveis nos códigos 6636 e 6638 não pode exceder os preços máximos das tabelas de preços da ADSE (Tabelas 21 e 22).",
      "Os medicamentos enquadráveis nos códigos 6636 e 6638 são faturados em unidose.",
      "O preço do código 6076 compreende todos os serviços prestados ao beneficiário numa sessão de quimioterapia, incluindo todos os procedimentos realizados e quaisquer consumíveis, à exceção dos medicamentos enquadráveis nos códigos 6636 e 6638.",
      "A utilização de câmara de fluxo laminar está incluída no preço do código 6076.",
      "O código 6076 (sessão de quimioterapia) só pode ser faturado nas sessões em que a administração dos fármacos (código 6636) se realizar pela via intravenosa ou intravesical.",
      "O prestador tem que emitir a fatura recibo do copagamento do beneficiário relativa ao código 6638 com a discriminação das quantidades e valores unitário e total dos medicamentos deste código bem como igual informação para os medicamentos do código 6636.",
      "A tabela de preços da ADSE é revista semestralmente, de forma a incorporar novos medicamentos financiados pelo SNS ou alterações de preços dos medicamentos já existentes na tabela, sendo estas alterações comunicadas aos prestadores com pelo menos 30 dias de antecedência face à data de entrada em vigor.",
      "O preço máximo suportado pela ADSE (preço máximo) relativamente aos medicamentos faturados nos códigos da ADSE 6636 e 6638 que não constem na tabela de preços da ADSE, corresponde ao menor dos valores entre o preço médio praticado pelo prestador e a mediana dos preços praticados por todos os prestadores convencionados da ADSE. Se o medicamento vier a entrar na tabela 22, no âmbito das revisões semestrais de preço, e se se apurar que a mediana é inferior a este preço, o preço máximo passa a ser o que figura na tabela, substituindo a mediana.\nO apuramento das diferenças entre o preço máximo e o preço médio faturado pelo prestador é feita semestralmente, após conferência das respetivas faturas aceites para pagamento pela ADSE. A ADSE apurará semestralmente o valor médio unitário faturado pelo prestador, para cada CHNM, sendo que se esse valor médio for superior ao preço máximo suportado pela ADSE, deverá o prestador, no mês subsequente ao apuramento pela ADSE, emitir notas de crédito a favor da ADSE pela diferença (entre o valor médio faturado e o preço máximo suportado pela ADSE, para cada CHNM) multiplicada pela quantidade total faturada do respetivo CHNM. A mediana de todos os prestadores convencionados é calculada com base nas faturas aceites para pagamento pela ADSE nos últimos 12 meses que antecedem o fim do semestre de referência do apuramento.",
      "A utilização dos código 6620 e 6621 só é aplicável em caso de rotura nacional do medicamento à data da prestação dos cuidados de saúde e para o qual não exista alternativa terapêutica similar.\nNa faturação, é obrigatório anexar à documentação de suporte a Autorização de Utilização Especial (AUE), com toda a informação, bem como a fatura de aquisição do medicamento.\nAs restantes regras de faturação são as aplicáveis ao código 6636 e 6638.\nLogo que se verifique a reposição do medicamento em rotura, este código já não poderá ser utilizado."
    ]
  },
  {
    "category": "SANGUE E MATERIAL DE TRANSPLANTE",
    "slug": "sangue-e-material-de-transplante",
    "rules": [
      "Esta tabela aplica-se às unidades e serviços de sangue administrados em ambiente hospitalar hospitalar bem como material de transplante utilizado no código 994181, no âmbito de intervenções cirúrgicas e respetivos internamentos, internamentos de medicina, atendimento médico permanente e hospital de dia.",
      "A faturação de unidades de produtos de sangue ou serviços requer o envio de:",
      "a) Respetiva prescrição do sangue (com prova de receção);",
      "b) Relatório de controlo de transfusão (ou cópia do processo clínico com indicação da data e hora em que o doente foi transfusionado, com evidência dos produtos de sangue em causa).",
      "Os preços de serviços constantes da tabela aplicam-se aos prestadores que tenham serviços de Medicina Transfusional no próprio local de prestação.",
      "Quando a aquisição dos serviços de medicina transfusional é feita a outros prestadores, a ADSE paga o valor que consta da fatura de aquisição até ao limite máximo do preço que consta da Tabela. O prestador deve submeter na faturação online a respetiva fatura de aquisição.",
      "Os códigos 29400 e 29401 aplicam-se quando a unidade sangue é prescrita e reservada, mas não é utilizada.",
      "Os códigos 29410 e 29411 aplicam-se quando a unidade sangue é transfusionada no beneficiário.",
      "Os códigos 29420 e 29430 aplicam-se quando a unidade sangue é prescrita e reservada, mas é inutilizada."
    ]
  },
  {
    "category": "TRANSPORTES",
    "slug": "transportes",
    "rules": [
      "O transporte não urgente de doentes previsto na presente tabela incluiu:\na) o transporte para consulta, internamento, cirurgia de ambulatório, tratamentos e ou exames complementares de diagnóstico e terapêutica;\nb) Transporte para a residência do beneficiário após a alta de internamento ou da urgência;\nc) Transporte durante o internamento quando o estado do doente requeira a sua deslocação para a realização de cuidados médicos noutra entidade prestadora devido à sua inexistência na entidade onde o beneficiário está internado.",
      "O financiamento pela ADSE do transporte requer prescrição médica que ateste a sua imprescindibilidade face à situação clínica do beneficiário, nos termos previstos no regra seguinte.",
      "A prescrição do transporte deve conter os seguintes elementos:",
      "a) Identificação do beneficiário;",
      "b) Identificação do médico prescritor e respetiva especialidade e cédula profissional;",
      "c) Local de prescrição;",
      "d) Justificação clínica, devidamente fundamentada, da necessidade de transporte;",
      "e) Condições em que o transporte deve ocorrer, cadeira de rodas ou maca, e se o beneficiário necessita de oxigénio;",
      "f) Justificação da necessidade de acompanhante (caso aplicável);",
      "g) Em caso de tratamentos prolongados e continuados, justificação da sua necessidade (caso aplicável);",
      "h) Em caso de tratamentos prolongados e continuados, número de deslocações mensais previstas (caso aplicável).",
      "A prescrição do transporte é válida por 30 dias, exceto no caso da condição clínica incapacitante do beneficiário exigir a prestação de cuidados de saúde de forma prolongada e continuada, em que a prescrição é válida por 90 dias.",
      "A ADSE financia o transporte não urgente de doentes nas seguintes situações:\na) Incapacidade igual ou superior a 60%, desde que o transporte se destine à realização de cuidados originados pela incapacidade;\nb) Condição clínica incapacitante, resultante de:\n - Sequelas motoras de doenças vasculares;\n - Insuficiência cardíaca e respiratória grave; \n- Perturbações visuais graves;\n - Doença do foro ortopédico; \n- Doença neuromuscular de origem genética ou adquirida; \n- Patologia do foro psiquiátrico; \n- Doenças do foro oncológico;\n - Queimaduras; \n- Gravidez de risco;\n - Noutras situações clínicas devidamente justificadas pelo médico prescritor",
      "A ADSE permite a presença de um acompanhante do beneficiário nas situações em que a prescrição  o estabeleça como necessário, nomeadamente nas seguintes situações:\na) Beneficiário do subsídio por \"assistência permanente de terceira pessoa\" (artigo 10.º do Decreto-Lei n.º 133-B/1997, de 30 de maio);\nb) Idade inferior a 18 anos;\nc) Debilidade mental profunda;\nd) Problemas cognitivos graves;\ne) Surdez total;\nf) Défice de visão superior a 80%.",
      "O transporte de beneficiários, em ambulância ou VDTD, cuja deslocação é igual ou inferior a 25 km, é faturado pela \"taxa de saída\", a qual inclui a deslocação de ida e de volta, não podendo ser efetuada faturação por quilómetro.",
      "O número de quilómetros percorridos do local de origem do prestador de serviços de transporte até ao local de origem do doente não pode exceder 10% da distância entre o local de origem do doente e o local do prestador do serviço de saúde. Nestas condições estes km são contablizados na taxa de saída.",
      "A contabilização do total de quilómetros percorridos no âmbito da prestação do serviço de transporte é apurada pela distância percorrida entre o local da origem do prestador do serviço de transporte e o regresso ao mesmo, desde que cumprido o previsto na regra anterior.",
      "O transporte de beneficiários, em ambulância ou VDTD, cuja deslocação é superior a 25 km é faturado pelo somatório da \"Taxa de saída\" e do valor por quilómetro multiplicado pelo número de quilómetros percorridos para além dos 25km.",
      "Apenas pode ser faturado tempo de espera quando este exceda 60 minutos e contabiliza-se a partir da segunda hora e subsequentes.",
      "A faturação de mais de 4 horas de espera carece de justificação clínica da entidade prestadora do ato clínico.",
      "Quando o transporte é realizado em ambulância ou VDTD, a faturação do acompanhante é por deslocação e não por percurso.",
      "A administração de oxigénio (inclui o produto) só pode ser faturada em caso de necessidade e desde que devidamente prescrita por médico.",
      "A faturação do oxigénio é por deslocação.",
      "A fatura a emitir pelo prestador de serviços de transporte deve indicar para além dos items obrigatórios determinados pela Autoridade Tributária:\na) A identificação da licença emitida pelo INEM para o transporte de doentes;\nb) Matricula do veículo transportador;\nc) O local de origem do prestador e o número de km percorridos até ao local de recolha do beneficiário;\nd) O local de destino do beneficiário e  o número de km percorridos desde a sua recolha até esse local;\ne) total dos km percorridos;\nf) Tempo de espera;\ng) Identificação do benefciário e do acompanhante quando pertinente.",
      "A faturação do transporte deve ser acompanhada de Declaração da entidade prestadora dos cuidados de saúde a confirmar a data/hora de entrada e saída e o tipo de cuidado(s) prestados(s).",
      "A ADSE apenas suporta no máximo uma deslocação por dia, independentemente da mesma ocorrer em regime convencionado ou em regime livre."
    ]
  },
  {
    "category": "CUIDADOS RESPIRATÓRIOS DOMICILIÁRIOS",
    "slug": "cuidados-respiratorios-domiciliarios",
    "rules": [
      "A prescrição médica deve conter a fundamentação clínica e temporal e especificar o(s) tratamento(s), tipo de equipamento(s), duração, frequência e demais parâmetros necessários à execução do(s) tratamento(s) prescrito(s), em consonância com o previsto nas normas de orientação clínica da DGS.",
      "Os médicos que efetuam a prescrição inicial ou de modificação dos cuidados respiratórios domiciliários têm de ter competência na área respetiva",
      "As prescrições são válidas até 180 dias de tratamento.",
      "Deve haver coincidência entre os atos prescritos e os realizados.",
      "A ADSE financia por ato e por dia a quantidade de 1 a cada beneficiário.",
      "Aerossolterapia (códigos 61117 a 61119): Deverão ser disponibilizados, sem custos adicionais, os acessórios necessários ao tratamento, designadamente: porta-filtro e filtros de uso único, para antibióticos em geral; tubos de eliminação do ar expirado para o exterior, de paredes lisas; bucais; máscaras faciais com tamanhos diferentes para idade pediátrica e para adultos e máscara facial com sistema valvular para aumento da libertação do aerossol na fase inspiratória e diminuição das perdas na fase expiratória.",
      "Aerossolterapia (código 61120): Deverão ser disponibilizados, sem custos adicionais, os seguintes componentes: tampa do reservatório; válvula inspiratória; bucal com válvula expiratória; dispositivo auxiliar de limpeza; possibilidade de utilização de acessórios: máscara de sistema valvular, porta-filtro para fármacos e filtros.",
      "Oxigenoterapia (Códigos 61122 a 61125): Oxigénio preço/dia independentemente do volume. Inclui produto, honorários e todos os serviços. Deverão ainda ser disponibilizados, sem custos adicionais, os acessórios necessários à correta administração e adequados aos modelos a utilizar.",
      "Ventiloterapia (códigos 61126 a 61133): Deverão ser disponibilizados, sem custos adicionais, os acessórios e conexões adequados ao correto funcionamento do equipamento, incluindo: circuitos, válvula expiratória, até 2 (duas) máscaras e arnês por ano para cada doente. No caso das crianças, pode haver a hipótese de alternar diariamente entre, pelo menos, dois tipos de máscaras. Deverão ainda ser disponibilizados vários tipos de máscaras, de forma a ser selecionada a mais conveniente."
    ]
  },
  {
    "category": "DIVERSOS",
    "slug": "diversos",
    "rules": [
      "A ADSE apenas reembolsa o código 84805 quando realizado por psicólogos inscritos na respetiva Ordem profissional com a especialidade em Psicologia clínica e da saúde",
      "A ADSE não reembolsa atos do código 84805 realizados com um intervalo temporal inferior a seis meses.",
      "O código 84805 inclui todos os testes psicológicos e neuropsicológicos.",
      "A ADSE apenas comparticipa as consultas de nutrição realizadas por membros efetivos da Ordem dos Nutricionistas."
    ]
  }
]